[
  "quick-explorer",
  "url-into-selection",
  "omnisearch",
  "obsidian-git",
  "obsidian-linter",
  "emoji-autocomplete",
  "text-extractor",
  "oz-clear-unused-images",
  "various-complements",
  "cycle-through-panes",
  "obsidian-auto-link-title",
  "obsidian-image-toolkit",
  "nldates-obsidian",
  "recent-files-obsidian",
  "settings-profiles",
  "code-styler",
  "obsidian-minimal-settings"
]